<?php
return [
  'AboutDesc' => 'خلال الثلاثين سنة الماضية، عصفت النزاعات المسلحة والعنف الطائفي بالعراق. ترك ذلك مئات الآلاف من الضحايا النساء الأرامل ليكونن معيلات لأسرهن. في هذا السياق، وخاصة في المنطقة الجنوبية من العراق، ترك الكثير من الفتيات الصغيرات والأطفال المدرسة.<br> تقدر نسبة النساء الأميات بنسبة 26.4٪ مقارنة بالرجال الذين يصلون إلى 11.6٪. الأمية هي عامل رئيسي لدفع النساء إلى الزواج المبكر أو اتباع طرق التعايش السلبية مثل التسول.',
    'OurGoals' => 'اهدافنا',
    'OurGoalsP' => '<li>خفض معدل البطالة.</li>
                    <li>تعزيز المساواة بين الجنسين.</li>
                    <li>تعزيز قدرة الإناث في الحصول على فرص عمل أفضل.</li>
                    <li>المساهمة في تحسين صورة النساء/ الباحثات عن عمل. </li>
                    <li>تعزيز  ثقة الإناث في النفس وزيادة الوعي بالفرص المتاحة في سوق العمل المحلي</li>
                    <li>المساهمة في بناء شبكات تواصل و تبادل نسوي.</li>
                    <li>زيادة مشاركة الإناث في سوق العمل المحلي.</li>',
    'Vision' => 'رؤيتنا',
    'VisionP' => 'نعمل على تدعيم فرص المشاركات في إيجاد عمل و ملائمة مهاراتهن مع متطلبات الوظيفة. ',
    'Mission' => 'مهمتنا',
    'MissionP1' => 'نحن نبني قابليات ومهارات النساء في سبيل الحصول على فرص عمل مناسبة أكثر، وبعدها نقوم بعمل المطابقة الوظيفية بين الوظائف المتوفرة في سوق العمل والباحثات عن الوظائف المدرجة اسمائهن ضمن قاعدة بياناتنا. ',
    'MissionP2' => 'اليوم، لقد كان باستطاعتنا تدريب عدد كبير من النساء في برامج الاستعداد الوظيفي واستطعنا بناء قاعدة بيانات للباحثات عن عمل باختصاصات وخلفيات علمية مختلفة. نحن مركز تشغيل وتأهيل بخدمات مجانية وسنكون سعداء بتقديم هذه الخدمات لقطاعات التوظيف المختلفة في مدينة البصرة والعراق. '
];
